Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/chromium-tm.tmx
Source language: en
Languages: ca_es

source: Chromium requires Windows XP or later. Some features may not work.
ca_es: El Chromium necessita el Windows XP o una versió posterior. Algunes característiques no funcionaran.

source: Can not install the same Chromium version that is currently running. Please close Chromium and try again.
ca_es: No es pot instaŀlar la mateixa versió del Chromium que s'està executant actualment. Tanqueu el Chromium i proveu de nou.

source: Chromium isn't your default browser.
ca_es: El Chromium no és el vostre navegador per defecte.

source: Sign in to Chromium with %{USER_EMAIL_ADDRESS}?
ca_es: Voleu iniciar la sessió a Chromium amb %{USER_EMAIL_ADDRESS}?

source: In this case, the address listed in the certificate does not match the address of the website your browser tried to go to. One possible reason for this is that your communications are being intercepted by an attacker who is presenting a certificate for a different website, which would cause a mismatch. Another possible reason is that the server is set up to return the same certificate for multiple websites, including the one you are attempting to visit, even though that certificate is not valid for all of those websites. Chromium can say for sure that you reached <strong>%{DOMAIN2}</strong>, but cannot verify that that is the same site as <strong>%{DOMAIN}</strong> which you intended to reach. If you proceed, Chromium will not check for any further name mismatches.
ca_es: En aquest cas, l'adreça que apareix al certificat no coincideix amb l'adreça del lloc web a què el navegador ha provat d'anar. Un motiu possible és que un atacant estigui interceptant les vostres comunicacions i que estigui presentant un certificat per a un altre lloc web, de manera que es provocaria la discrepància. Un altre motiu possible és que el servidor estigui configurat per retornar el mateix certificat per a diversos llocs web, inclòs el que proveu de visitar, tot i que aquell certificat no és vàlid per a tots aquells llocs web. Chromium pot afirmar que vau accedir a <strong>%{DOMAIN2}</strong>, però no pot verificar que sigui el mateix lloc que <strong>%{DOMAIN}</strong> a què provàveu d'accedir. Si continueu, Chromium no comprovarà si hi ha cap altra discrepància de noms.

source: You were signed in to Chromium as %{USER_EMAIL_ADDRESS}. Please use the same account to sign in again.
ca_es: Teníeu la sessió iniciada a Chromium com a %{USER_EMAIL_ADDRESS}. Utilitzeu el mateix compte per tornar a iniciar-hi la sessió.

source: Do you want Chromium to save your password for this site?
ca_es: Voleu que Chromium desi la vostra contrasenya per a aquest lloc?

source: The installer archive is corrupted or invalid. Please download Chromium again.
ca_es: L'arxiu de l'instaŀlador està malmès o no és vàlid. Torneu a baixar el Chromium.

source: Get help with using Chromium
ca_es: Obtén ajuda per a l'ús de Chromium

source: Allow Chromium to access the network in your firewall or antivirus settings.
ca_es: Configureu el tallafoc o l'antivirus per permetre que Chrome accedeixi a la xarxa.

source: Installation failed due to unspecified error. Please download Chromium again.
ca_es: Ha fallat la instŀlació degut a un error no especificat. Torneu a baixar el Chromium.

source: Chromium does not include the PDF viewer which is required for Print Preview to function.
ca_es: El Chromium no inclou el vusualitzador de PDF que es requereix per a la funció «Previsualització d'impressió».

source: Let Chromium Run In The Background
ca_es: Permet al Chromium executar-se en segon pla

source: A download is currently in progress. Do you want to exit Chromium and cancel the download?
ca_es: En aquests moments hi ha una baixada en curs. Voleu sortir de Chromium i cancel·lar la baixada?

source: Chromium is now importing Favorites/Bookmarks.
ca_es: El Chromium està important les adreces d'interès.

source: Link my Chromium data to this account
ca_es: Enllaça les meves dades de Chromium amb aquest compte

source: Software running on your computer is incompatible with Chromium.
ca_es: El programari que s'executa al vostre ordinador no és compatible amb Chromium.

source: Chromium OS is made possible by additional %{BEGIN_LINK_CROS_OSS}open source software%{END_LINK_CROS_OSS}.
ca_es: El Chromium OS s'ha creat gràcies a %{BEGIN_LINK_CROS_OSS}programari de codi obert%{END_LINK_CROS_OSS} addicional.

source: Someone previously signed in to Chromium on this computer as %{ACCOUNT_EMAIL_LAST}. If that isn't your account, create a new Chromium user to keep your information separate. Signing in anyway will merge Chromium information like bookmarks, history, and other settings to %{ACCOUNT_EMAIL_NEW}.
ca_es: Algú ha iniciat anteriorment la sessió a Chromium en aquest ordinador com a %{ACCOUNT_EMAIL_LAST}. Si no és el vostre compte, creeu un usuari de Chromium per mantenir la informació separada. En iniciar la sessió, sigui amb l'usuari que sigui, es combinarà amb %{ACCOUNT_EMAIL_NEW} la informació de Chromium com ara adreces d'interès, historial i altres configuracions.

source: Add to Chromium
ca_es: Addició a Chromium

source: Chromium requires Windows Vista or Windows XP with SP2 or higher.
ca_es: El Chromium necessita el Windows Vista o el Windows XP SP2 o superior.

source: Sign in to Chromium
ca_es: Inici de sessió a Chromium

source: An administrator has installed Chromium on this system, and it is available for all users. The system-level Chromium will replace your user-level installation now.
ca_es: Un administrador ha instaŀlat el Chromium en aquest sistema i està disponible per a tots els usuaris. El Chromium a nivell de sistema reemplaçarà ara la vostra instaŀlació a nivell d'usuari.

source: %{DOMAIN} requires that you read and accept the following Terms of Service before using this device. These terms do not expand, modify or limit the Chromium OS Terms.
ca_es: %{DOMAIN} exigeix que llegiu i accepteu les Condicions del servei següents abans no utilitzeu el dispositiu. Aquestes condicions no amplien, modifiquen ni restringeixen les condicions de Chromium OS.

source: The Chromium Authors
ca_es: Els autors del Chromium

source: You are signing in with a managed account and giving its administrator control over your Chromium profile. Your Chromium data, such as your apps, bookmarks, history, passwords, and other settings will become permanently tied to %{USER_NAME}. You will be able to delete this data via the Google Accounts Dashboard, but you will not be able to associate this data with another account. You can optionally create a new profile to keep your existing Chromium data separate. %{LEARN_MORE}
ca_es: Esteu a punt d'iniciar la sessió amb un compte gestionat i d'atorgar el control del vostre perfil de Chromium a l'administrador corresponent. Les dades de Chromium, com ara aplicacions, adreces d'interès, historial, contrasenyes i altres configuracions, s'enllaçaran permanentment amb %{USER_NAME}. Podreu suprimir aquestes dades mitjançant el Tauler de Comptes de Google, però no les podreu associar amb un altre compte. De manera opcional, podeu crear un perfil nou per mantenir les vostres dades de Chromium a part. %{LEARN_MORE}

source: This site is using the Chromium Frame plug-in that will soon be unsupported. Please uninstall it and download a compatible browser.
ca_es: Aquest lloc fa servir el connector Chromium Frame que aviat deixarà de ser compatible. Desinstal·leu-lo i baixeu un navegador compatible.

source: Chromium Notification Center
ca_es: Centre de notificacions de Chromium

source: Google API keys are missing. Some functionality of Chromium will be disabled.
ca_es: Falten les claus de l'API de Google. Es desactivaran algunes de les funcions de Chromium.

source: Link your Chromium data to this account?
ca_es: Voleu enllaçar les vostres dades de Chromium amb aquest compte?

source: You are signing in with a managed account and giving its administrator control over your Chromium profile. Your Chromium data, such as your apps, bookmarks, history, passwords, and other settings will become permanently tied to %{USER_NAME}. You will be able to delete this data via the Google Accounts Dashboard, but you will not be able to associate this data with another account. %{LEARN_MORE}
ca_es: Esteu a punt d'iniciar la sessió amb un compte gestionat i d'atorgar el control del vostre perfil de Chromium a l'administrador corresponent. Les dades de Chromium, com ara aplicacions, adreces d'interès, historial, contrasenyes i altres configuracions, s'enllaçaran permanentment amb %{USER_NAME}. Podreu suprimir aquestes dades mitjançant el Tauler de Comptes de Google, però no les podreu associar amb un altre compte. %{LEARN_MORE}

source: %{FILE_NAME} may change how your searches work in Chromium.
ca_es: %{FILE_NAME} pot canviar el funcionament de les cerques a Chromium.

source: %{FILE_NAME} may change your Chromium settings.
ca_es: %{FILE_NAME} pot canviar la vostra configuració de Chromium.

source: This site is using the Chromium Frame plug-in which will soon be unsupported. Please uninstall it and upgrade to a modern browser.
ca_es: Aquest lloc fa servir el connector Chromium Frame que aviat deixarà de ser compatible. Desinstal·leu-lo i passeu a un navegador actualitzat.

source: You can see all your notifications from Chromium apps, extensions, and websites here.
ca_es: Podeu veure totes les vostres notificacions des de les aplicacions, les extensions i els llocs web de Chromium aquí.

source: Tools
ca_es: Eines

source: Name:
ca_es: Nom:

source: New folder
ca_es: Carpeta nova

source: Search
ca_es: Cerca

source: Remove
ca_es: Elimina

source: Name
ca_es: Nom

source: &Rename...
ca_es: &Canvia el nom...

source: Invalid URL.
ca_es: URL no vàlid.

source: Organize
ca_es: Organitza

source: &Edit...
ca_es: &Edita...

source: Bookmark this page
ca_es: Afegeix aquesta pàgina a les adreces d'interès

source: Apps
ca_es: Aplicacions

source: Dismiss
ca_es: Omet

source: Bookmark all tabs
ca_es: Afegeix totes les pestanyes a les adreces d'interès

source: Edit...
ca_es: Edita...

source: Bookmark
ca_es: Adreça d'interès

source: Folder
ca_es: Carpeta

source: Show in folder
ca_es: Mostra a la carpeta

source: New Folder
ca_es: Carpeta nova

source: Bookmark This Page...
ca_es: Afegeix aquesta pàgina a les adreces d'interès...

source: Desktop Bookmarks
ca_es: Marcadors d'escriptori

source: Import bookmarks from HTML file...
ca_es: Importa els marcadors des d'un fitxer HTML...

source: Choose Folder
ca_es: Selecció de la carpeta

source: Imported From Safari
ca_es: Importat de Safari

source: Bookmark Added!
ca_es: Afegit a les adreces d'interès.

source: Export Bookmarks to HTML File...
ca_es: Exporta els marcadors a un fitxer HTML...

source: Show in Folder
ca_es: Mostra a la carpeta

source: Mobile Bookmarks
ca_es: Marcadors per a mòbils

source: Edit Bookmark
ca_es: Edició de les adreces d'interès

source: Edit folder name
ca_es: Edita el nom de la carpeta

source: Other bookmarks
ca_es: Altres marcadors

source: Show apps
ca_es: Mostra les aplicacions

source: Like this site? Click here to bookmark it!
ca_es: Us agrada aquest lloc? Feu clic aquí per afegir-lo a les adreces d'interès.

source: Add &Folder...
ca_es: Afegeix una &carpeta...

source: For quick access, place your bookmarks here on the bookmarks bar.
ca_es: Per a un accés ràpid, afegiu els marcadors a la barra de marcadors.

source: Open in &incognito window
ca_es: Obre-ho en una &finestra d'incògnit

source: Are you sure you want to open %{TAB_COUNT} tabs?
ca_es: Estàs segur que vols obrir %{TAB_COUNT} pestanyes?

source: Open All Bookmarks in &Incognito Window
ca_es: Obre tots els marcadors en una &finestra d'incògnit

source: Choose Another Folder...
ca_es: Trieu una altra carpeta...

source: &Open in new tab
ca_es: &Obre en una pestanya nova

source: Open in &Incognito Window
ca_es: Obre en una &finestra d'incògnit

source: Show Apps Shortcut
ca_es: Mostra la drecera d'aplicacions

source: Search bookmarks
ca_es: Cerca marcadors

source: Imported From IE
ca_es: Importat d'IE

source: Choose another folder...
ca_es: Selecciona una altra carpeta...

source: Imported
ca_es: Importats

source: Edit bookmark for this page
ca_es: Editeu l'adreça d'interès d'aquesta pàgina

source: Open in &new window
ca_es: Obre en una &finestra nova

source: Export bookmarks to HTML file...
ca_es: Exporta els marcadors a un fitxer HTML...

source: &Bookmark Manager
ca_es: &Gestor d'adreces d'interès

source: Bookmarks Bar
ca_es: Barra de marcadors

source: Show apps shortcut
ca_es: Mostra la drecera d'aplicacions

source: This folder contains %{COUNT} bookmarks. Are you sure you want to delete it?
ca_es: Aquesta carpeta conté %{COUNT} marcadors. Esteu segur que voleu suprimir-la?

source: Bookmark All Tabs
ca_es: Afegeix totes les pestanyes a les adreces d'interès

source: Imported From Firefox
ca_es: Importat de Firefox

source: Bookmark Manager
ca_es: Gestor d'adreces d'interès

source: Reorder by Title
ca_es: Torna a ordenar per títol

source: Folder:
ca_es: Carpeta:

source: Import Bookmarks from HTML File...
ca_es: Importa els marcadors des d'un fitxer HTML...

source: Open all bookmarks in &incognito window
ca_es: Obre tots els marcadors en una &finestra d'incògnit

source: &Open All Bookmarks
ca_es: &Obre tots els marcadors

source: Edit folder
ca_es: Edita la carpeta

source: Open in &New Window
ca_es: Obre en una &finestra nova

source: Edit Folder
ca_es: Edició de la carpeta

source: Open All Bookmarks in &New Window
ca_es: Obre tots els marcadors en una &finestra nova

source: Add pa&ge...
ca_es: Afegeix la pà&gina...

source: Open all bookmarks in &new window
ca_es: Obre tots els marcadors en una &finestra nova

source: Add &folder...
ca_es: Afegeix una &carpeta...

source: &New folder
ca_es: Carpeta &nova

source: In Folder:
ca_es: A la carpeta:

source: Mobile bookmarks
ca_es: Marcadors per a mòbils

source: Desktop bookmarks
ca_es: Marcadors d'escriptori

source: Reorder by title
ca_es: Torna a ordenar per títol

source: &Bookmark manager
ca_es: &Gestor d'adreces d'interès

source: Add Bookmark
ca_es: Afegeix una adreça d'interès

source: Bookmarks bar
ca_es: Barra de marcadors

source: &Open all bookmarks
ca_es: &Obre tots els marcadors

source: Import bookmarks now...
ca_es: Importa els marcadors ara...

source: Imported From Google Toolbar
ca_es: Importats de la Barra Google

source: Remove folder
ca_es: Elimina la carpeta

source: Add Pa&ge...
ca_es: Afegeix la pà&gina...

source: Other Bookmarks
ca_es: Altres marcadors

source: &Open in New Tab
ca_es: &Obre en una pestanya nova

source: &Bookmarks
ca_es: &Marcadors

source: Passwords do not match.
ca_es: Les contrasenyes no coincideixen.

source: To configure this profile, please check your email at %{MANAGER_EMAIL} for further instructions.
ca_es: Per configurar aquest perfil, consulteu el vostre correu electrònic a %{MANAGER_EMAIL} per obtenir més instruccions.

source: Half width Katakana
ca_es: Katakana de mitja amplada

source: Wide Latin
ca_es: Llatí ample

source: %{LINK_START}Create managed user%{LINK_END} for this device.
ca_es: %{LINK_START}Creeu un usuari gestionat%{LINK_END} per a aquest dispositiu.

source: User with name %{USER_DISPLAY_NAME} already exists.
ca_es: Ja hi ha un usuari amb el nom %{USER_DISPLAY_NAME}.

source: Please wait while we set up your mobile network.
ca_es: Espereu mentre configurem la xarxa de telefonia mòbil.

source: Manager account is in inconsistent state. Please log in to manager account first and then try creating locally managed user again.
ca_es: El compte del gestor té un estat incoherent. Primer, inicieu la sessió al compte del gestor i després proveu de crear de nou un usuari gestionat localment.

source: TPM error.
ca_es: Error de TPM.

source: Locally managed user creation failed.
ca_es: La creació de l'usuari gestionat localment ha fallat.

source: Google Japanese Input (for Japanese keyboard)
ca_es: Mètode d'entrada japonès de Google (per a teclat japonès)

source: Create a password for this account
ca_es: Crea una contrasenya per a aquest compte

source: Japanese input method (for US Dvorak keyboard)
ca_es: Mètode d'entrada de japonès (per a teclat Dvorak nord-americà)

source: Manage kiosk applications
ca_es: Gestiona les aplicacions de quiosc

source: Create an account name
ca_es: Crea un nom de compte

source: Manager's password
ca_es: Contrasenya del gestor

source: Locally managed user
ca_es: Usuari gestionat localment

source: You need to have internet access to create locally managed user.
ca_es: Heu de tenir accés a Internet per crear un usuari gestionat localment.

source: Japanese input method (for Japanese keyboard)
ca_es: Mètode d'entrada de japonès (per a teclat japonès)

source: Choose the manager for this user
ca_es: Trieu el gestor d'aquest usuari

source: Network timeout. Please check your internet connection and try again.
ca_es: S'ha esgotat el temps d'espera de la xarxa. Comproveu la connexió a Internet i torneu-ho a provar.

source: Incorrect manager password.
ca_es: La contrasenya del gestor és incorrecta.

source: A profile for %{USER_DISPLAY_NAME} has been created.
ca_es: S'ha creat un perfil per a %{USER_DISPLAY_NAME}.

source: This user is managed by %{MANAGER_EMAIL}. Device usage and history may be tracked.
ca_es: El gestor d'aquest usuari és %{MANAGER_EMAIL}. És possible que es faci un seguiment de l'ús del dispositiu i de l'historial.

source: Google Japanese Input (for US keyboard)
ca_es: Mètode d'entrada japonès de Google (per a teclat nord-americà)

source: Japanese input method (for US keyboard)
ca_es: Mètode d'entrada de japonès (per a teclat nord-americà)

source: Kiosk
ca_es: Quiosc

source: Google Japanese Input (for US Dvorak keyboard)
ca_es: Mètode d'entrada japonès de Google (per a teclat Dvorak nord-americà)

source: Create a profile
ca_es: Crea un perfil

source: High contrast
ca_es: Contrast alt

source: Latin
ca_es: Llatí

source: Enable high contrast
ca_es: Activa el contrast elevat

source: Server error. Please try again later.
ca_es: S'ha produït un error del servidor. Torneu-ho a provar més tard.

source: Sign in
ca_es: Inicieu la sessió

source: Unknown
ca_es: Desconegut

source: Back
ca_es: Enrere

source: Password:
ca_es: Contrasenya:

source: Password
ca_es: Contrasenya

source: Connect
ca_es: Connecta

source: Off
ca_es: Desactivat

source: Sign out
ca_es: Tanca la sessió

source: Loading...
ca_es: S'està carregant...

source: Default
ca_es: Predeterminat

source: Save
ca_es: Desa

source: Continue
ca_es: Continua

source: Automatic
ca_es: Automàtic

source: Reset
ca_es: Restablir

source: Device
ca_es: Dispositiu

source: Email
ca_es: Correu electrònic

source: Disabled
ca_es: Desactivat

source: More...
ca_es: Més...

source: Offline
ca_es: Fora de línia

source: Enter password
ca_es: Introduïu la contrasenya

source: Remove this user
ca_es: Suprimeix aquest usuari

source: Caps Lock
ca_es: Bloq Maj

source: This device is managed by %{DOMAIN}.
ca_es: %{DOMAIN} gestiona aquest dispositiu.

source: Service name:
ca_es: Nom del servei:

source: User certificate:
ca_es: Certificat d'usuari:

source: Security:
ca_es: Seguretat:

source: Enter PIN Unlocking Key
ca_es: Introdueix la clau de desbloqueig del PIN (PUK)

source: Disconnect
ca_es: Desconnecta

source: Private networks
ca_es: Xarxes privades

source: Incorrect password
ca_es: Contrasenya incorrecta

source: Halfwidth
ca_es: Amplada mitjana

source: Change picture
ca_es: Canvia la imatge

source: Fullwidth
ca_es: Amplada completa

source: Accept and continue
ca_es: Accepta i continua

source: Are you still there?
ca_es: Encara hi ets?

source: Accessibility
ca_es: Accessibilitat

source: Follow input mode
ca_es: Segueix el mode d'entrada

source: Mouse
ca_es: Ratolí

source: Keyboard settings
ca_es: Configuració de teclat

source: TV alignment
ca_es: Alineació de TV

source: Direct input
ca_es: Entrada directa

source: Allow
ca_es: Permet

source: Deny
ca_es: Denega

source: Undo
ca_es: Desfés

source: Learn more
ca_es: Més informació

source: Delete
ca_es: Suprimeix

source: Restart
ca_es: Reinicia

source: Next
ca_es: Següent

source: Yes
ca_es: Sí

source: History
ca_es: Historial

source: Downloads
ca_es: Baixades

source: Network
ca_es: Xarxa

source: Open
ca_es: Obre

source: Advanced
ca_es: Avançada

source: New tab
ca_es: Pestanya nova

source: Previous
ca_es: Anterior

source: None
ca_es: Cap

source: Add
ca_es: Afegeix

source: Proceed anyway
ca_es: continua igualment

source: Change
ca_es: Canvia

source: Try again
ca_es: Torna-ho a provar

source: Activate
ca_es: Activa

source: Go back
ca_es: Enrere

source: Paste
ca_es: Enganxa

source: Configure...
ca_es: Configura...

source: Copy
ca_es: Copia

source: Retry
ca_es: Torna-ho a provar

source: Cut
ca_es: Retalla

source: Expires:
ca_es: Caduca:

source: Print
ca_es: Impressió

source: Apply
ca_es: Aplica

source: Incorrect password.
ca_es: Contrasenya incorrecta.

source: Skip for now
ca_es: Omet per ara

source: Use default
ca_es: Utilitza la predeterminada

source: Paste as plain text
ca_es: Enganxa com a text sense format

source: Change proxy settings...
ca_es: Canvia la configuració de proxy...

source: Connecting...
ca_es: Connectant...

source: Connection
ca_es: Connexió

source: Close tab
ca_es: Tanca la pestanya

source: Select all
ca_es: Selecciona-ho tot

source: Korean
ca_es: Coreà

source: Space
ca_es: Espai

source: Learn More
ca_es: Més informació

source: Proxy
ca_es: Servidor intermediari

source: Full screen
ca_es: Pantalla completa

source: Can't access your account?
ca_es: Problemes d'accés?

source: Japanese
ca_es: Japonès

source: Join Wimax network
ca_es: Inscripció a la xarxa Wimax

source: Unable to connect.
ca_es: No es pot establir la connexió.

source: Your data may have been lost or damaged. Next time, be sure to click the eject icon in the Files app before removing your device.
ca_es: Pot ser que les vostres dades s'hagin perdut o que s'hagin malmès. La propera vegada, assegureu-vos de fer clic a la icona d'expulsió de l'aplicació Fitxers abans de retirar el dispositiu.

source: Your computer also comes with %{SHORT_PRODUCT_NAME}'s RLZ library built in. RLZ assigns a non-unique, non-personally identifiable tag to measure the searches and %{SHORT_PRODUCT_NAME} usage driven by a particular promotional campaign. These labels sometimes appear in Google Search queries in %{PRODUCT_NAME}.
ca_es: L'ordinador també incorpora la biblioteca RLZ de %{SHORT_PRODUCT_NAME}. La biblioteca RLZ assigna una etiqueta no única i sense identificació personal per mesurar les cerques i l'ús de %{SHORT_PRODUCT_NAME} derivats d'una campanya promocional concreta. De vegades, aquestes etiquetes apareixen a les consultes de la Cerca de Google a %{PRODUCT_NAME}.

source: %{INDEX} of %{COUNT}
ca_es: %{INDEX} de %{COUNT}

source: Join private network
ca_es: Unió a la xarxa privada

source: Canadian French keyboard
ca_es: Teclat francès del Canadà

source: Press ESCAPE to skip (Non-official builds only).
ca_es: Premeu ESCAPE per ometre (només compilacions no oficials).

source: Before signing in, please enter as Guest to activate the network %{NETWORK_ID}
ca_es: Abans d'iniciar la sessió amb el vostre usuari, entreu com a convidat per activar la xarxa %{NETWORK_ID}

source: No networks found.
ca_es: No s'ha trobat cap xarxa.

source: Diamond
ca_es: Diamant

source: Your password cannot be verified on this current network. Please select another network.
ca_es: No es pot verificar la contrasenya a la xarxa actual. Seleccioneu una altra xarxa.
